* LibreOfficeのワープロWriterからのTwitter投稿と，pythonマクロ
  :LOGBOOK:
  CLOCK: [2020-07-24 金 09:56]--[2020-07-24 金 17:41] =>  7:45
  :END:

:CATEGORIES: パソコン

〉〉〉：Emacs： 2020-07-24（金曜日）09：56　 〉〉〉

　昨日の午前中は，まずLibreOfficeでpythonスクリプトを実行できるようにしました。エラーが出るようになったまま放置していたのですが，モジュールの読み込み先を指定することなどで対処しました。

　しかし，いくら調べてもカーソルのある行のテキストを読み込み，変数に入れる方法がわかりませんでした。すごく基本的な操作と思うだけに不思議ではあるのですが，Wordのマクロでもなかなか情報が見つからなかったという経験はあります。

>|python|
#!/usr/bin/python
# -*- coding: utf-8 -*-

import sys
sys.path.append('/...../anaconda3/envs/py_env/lib/python/site-packages')
import twitter
import uno
import traceback
from com.sun.star.awt.MessageBoxType import MESSAGEBOX
import datetime


def IsertTmeSartText( ):
    oDoc = XSCRIPTCONTEXT.getDocument()
    oText = oDoc.getText()
    #oSText = "[ Text Start ] " + "\n"
    #oEText = "\n" + "[ Text End ] "
    #oText.insertString(oText.getStart(), oSText , False)  #文頭
    #oText.insertString(oText.getEnd(), oEText, False)     #文末
    #oText.uno:GoToPrevPara
    #oText.uno:GoToNextPara
    
    #oText.uno:EndOfParaSel
    #oText.uno:Copy

    # create a cursor
    cursor = oText.createTextCursor()

    # insert the text into the document
    now = datetime.datetime.now()
    time = '〉〉〉：Linux LibreOffice： {0:%Y-%m-%d %H:%M:%S} 〉〉〉'.format(now)
    
    def cursor():
        return oDoc.getCurrentController().getSelection().getByIndex(0)

    oText.insertString(cursor(), time, 0 )
||<


　少し手を加えてましたが，上記が日付のテキストを挿入するpythonマクロになります。実際にカーソル位置に「〉〉〉：Linux LibreOffice： 2020-07-24 10:08:42 〉〉〉」と挿入されます。

　前から少し思い出していたのですが，通常のLibreOfficeのマクロ，キーボードマクロでカーソル位置の行のテキストをクリップボードにコピーするコードを作成し，それにクリップボードの内容でツイートする外部コマンドを実行するものを使っていたようです。

　これは次のコードになりますが，Shellという関数の実行以外は，自動で生成されるコードになります。とても簡単だったのですが，あとで思わぬ不具合に気がつくことになります。

>|vba|

REM  *****  BASIC  *****



sub TweetLine
rem ----------------------------------------------------------------------
rem define variables
dim document   as object
dim dispatcher as object
rem ----------------------------------------------------------------------
rem get access to the document
document   = ThisComponent.CurrentController.Frame
dispatcher = createUnoService("com.sun.star.frame.DispatchHelper")

rem ----------------------------------------------------------------------
dispatcher.executeDispatch(document, ".uno:GoToEndOfLine", "", 0, Array())

rem ----------------------------------------------------------------------
dispatcher.executeDispatch(document, ".uno:StartOfLineSel", "", 0, Array())

rem ----------------------------------------------------------------------
dispatcher.executeDispatch(document, ".uno:Copy", "", 0, Array())

rem ----------------------------------------------------------------------
dispatcher.executeDispatch(document, ".uno:GoToEndOfLine", "", 0, Array())


Shell("/home/a66/shell_script/kk_clipboard_tweet.rb", 1, "", False)

rem ----------------------------------------------------------------------
dispatcher.executeDispatch(document, ".uno:Save", "", 0, Array())

end sub
||<

　最初，普通にTwitterへの投稿が出来ていたのですが，別のファイルを開くとできなくなり，できなくなったのにあとで投稿されていることに気がついたのです。原因は，アプリの終了後に投稿処理が行われるということでした。

　いろいろとやっているうちに，あらかじめLibreOfficeを立ち上げ，空白のページを開いた状態で，別のファイルを読み込めば，その読み込んだファイルからもマクロでTwitterに投稿できるということに気が付きました。一応問題解決ですが，そのあと終了時，LibreOfficeが異常終了します。

　LibreOfficeを自分で終了させるまでは普通に使えているので，大きな問題はないと思います。ワープロソフトのLibreOfficeでTwitterに投稿できるようになったのは大きいです。Windows10のWordのファイルがほぼ同じように扱えています。

〈〈〈：Linux Emacs： 2020-07-24（金曜日）10：28 　〈〈〈

* 読み終えた「山中温泉殺人事件」の金沢地方裁判所一審死刑判決と，最高裁の破棄差し戻し（名古屋高裁）判決
  :LOGBOOK:
  CLOCK: [2020-07-24 金 17:41]--[2020-07-24 金 19:52] =>  2:11
  :END:

:CATEGORIES: 最高裁

〉〉〉：Emacs： 2020-07-24（金曜日）17：41　 〉〉〉

　午前中に続く家の中の片付けなど他にやりたいことがあったのですが，まず気になっていた山中温泉殺人事件の金沢地方裁判所判決を読み終えました。

　ホームページだと改行も少ない上，どこまで読んだのか，残りのページ数もわからないので，今回もコピペでLibreOfficeのワープロ文書を作成しました。

　「金沢地方裁判所 昭和４７年（わ）１７１号 判決」が22ページでした。「名古屋高等裁判所 平成元年（う）１８２号 判決」が36ページだったと確認しましたが，今回の金沢地方裁判所判決は，文章も読みやすかったように思います。名古屋高等裁判所の判決は負担を感じました。

　「金沢地方裁判所 昭和４７年（わ）１７１号 判決」は，まだ拾い読みしかしていなかったのですが，先に間違えてファイルを開いたところ14ページと意外に少ないものでした。読むのに負担を感じていたので通読していなかったものです。

　36ページだと確認した「名古屋高等裁判所 平成元年（う）１８２号 判決」も読むのにずいぶん時間が掛かりました。他のこともやりながら余り集中していなかったこともありますが，朝8時から夕方5時までの仕事で換算すると，一日半は時間を使ったと思います。

　事件の内容だけではなく，法律の文章を作成する参考にもしてきたのですが，期待以上の収穫になったと思います。「名古屋高等裁判所 平成元年（う）１８２号 判決」は転載したような重複部分の多さも気になりました。

　今年に入っていくつか判決文を読んだのですが，たまたまだったのかとても長いものが多く，１つはそうそうに断念したものもありました。大坪弘道元大阪地検特捜部長の事件の判決文でした。今，名前を確認のためGoogleで検索したところ，郷原信郎弁護士が弁護人に就任とあります。

　郷原信郎弁護士が大坪弘道元大阪地検特捜部長の弁護人に就任したという情報はみかけていましたが，自分が手がける事件の情報は積極的に公開，発信している郷原信郎弁護士が，この事件に関してはやっているのをほとんど見た記憶がありません。あっても簡潔なものでした。

　70ページ台のものを２，３読んだと思うのですが，最後の長編が松山事件の国賠判決でした。「仙台地方裁判所 昭和６０年（ワ）８３２号 判決 - 大判例」になります。

　「仙台地方裁判所 昭和６０年（ワ）８３２号 判決 - 大判例」はhtmlファイルとして保存し，ワープロ文書の作成はしていなかったようです。今，ワープロ文書の作成をしてみると，109ページありました。

　判決文は往々にして読みづらいものが多く，他の文章より読むのに時間が掛かるのですが，70ページ台となると，集中力を高めても一日仕事で読み終えるのは無理かと考えています。なお，コピペで作成したワープロ文章は，一ページあたりの文字数が多くなっていると思います。

　最近になってよく見るようになった大判例というサイトは，ホームページというかhtmlで文書が公開されています。以前に見てきた判決文や再審請求書は，ほとんどがPDFファイルで，これだとページ数はわかりやすくなります。

　私が作成した告発状のワープロ文書は，ネットで調べた裁判文書の書式に設定しているのですが，一行の文字数と，一ページの行数がずいぶん少ないものとなっています。以前は，大きめのフォントサイズでインクを無駄にするだけという考えでしたが，規格に合わせるように考えています。

　「最高裁判所第一小法廷 昭和５７年（あ）２２３号 判決」は9ページでしたが，割と読みやすく感じる文章でした。論理も明快です。

　金沢地方裁判所の判決，最高裁の破棄差し戻し判決ともに，熊の話は出てこなかったように思います。無罪となった被告人が懲役8年になった強盗致死未遂事件ですが，殺人罪で懲役8年となった被告人がその被害者で，熊に襲われたことにしておこうという取り決めがあったとのことです。

　死刑判決から殺人では無罪となった被告人が，強盗致死未遂事件では反撃にあい土下座をして謝ったという話になっていました。一方で，その被害者が車に乗って逃げ，近くのアベックに助けを求めたという話がありました。車で病院に連れて行ってもらったともあります。

　なぜ土下座までして謝られた被害者が逃げて助けを求めたのか不思議に思っていたのですが，「名古屋高等裁判所 平成元年（う）１８２号 判決」だったと思うのですが，いつまで経ってもその場を動こうとしなかったためと記述がありました。

　この強盗致死未遂事件は5月14日の夕刻とあります。一方で，殺人罪あるいは強盗殺人罪とされた事件は5月11日の夜です。検察は，殺されて借金の保証人となっていた被害者，その事件の共犯者で借金の借り主である強盗致死未遂事件を，一連の強盗殺人事件として追求したようです。

　借金の保証人を先に殺し，その殺人の共犯者であった友人を殺害し，その場で所持していた20数万円を奪う強盗目的という主張です。まだ一部分かりづらい点はあるのですが，今日読んだ判決文で，懲役8年の判決となった被告人は殺人罪だったと確認できました。

　そもそも強盗殺人罪という刑罰はないはずですが，強盗目的の殺人は強盗殺人と呼ばれ，強盗の機会に被害者を死亡させる強盗致死罪は，法定刑が殺人罪より重く，無期または死刑となっていたかと思います。

```
刑法第240条で「強盗が、人を······死亡させたときは死刑または無期懲役に処する」と定められています。
家族が強盗致死の容疑で逮捕されたのであれば、ご家族はとても不安な思いをしているでしょう。しかし何の対処もしなければ極めて重い罰を受ける恐れがあるため、速やかに動き出す必要があります。

この記事では、強盗致死の概要や刑罰の内容について解説します。強盗殺人との違いや、減軽となる事由もあわせて見ていきましょう。

［source：］強盗致死とは？ 死刑や無期懲役を免れるために家族ができる対処法 https://keiji.vbest.jp/columns/3146/
```

　検索結果の2番目に出てきました。ページタイトルにはないようですが，「ベリーベスト法律事務所　刑事事件」とページ上部に見出しのようなものがあります。多額の負債で倒産した弁護士法人ではないですが，その前に法クラで話題になっていたように思います。

 - 2020年01月04日01時13分の登録： ＼若手弁護士Ｂ　@wakatelaw＼「ベリーベストを懲戒請求した人物は、他事務所からベリーベストに法律事務職員として送り込まれた産業スパイであることが判明しており、スパ http://hirono2014sk.blogspot.com/2020/01/wakatelaw.html
 - 2020年03月12日20時26分の登録： ＼深澤諭史　@fukazawas＼ベリーベスト事務所を業務停止　過払い金めぐり紹介料　東京弁護士会（時事通信） - Yahoo!ニュース\n当たり前ですが、非弁提携は重い。 http://hirono2014sk.blogspot.com/2020/03/fukazawas-yahoo.html
 - 2020年03月13日22時22分の登録： REGEXP：”ベリーベスト法律事務所”／データベース登録済みツイート：2020年03月13日22時18分の記録：ユーザ・投稿：91／184件 http://hirono2014sk.blogspot.com/2020/03/regexp20200313221891184.html
 - 2020年03月16日01時12分の登録： REGEXP：”ベリーベスト法律事務所”／データベース登録済みツイート：2020年03月16日01時08分の記録：ユーザ・投稿：92／192件 http://hirono2014sk.blogspot.com/2020/03/regexp20200316010892192.html

　考えていたのとはちょっと内容が違っていたのですが，今年の3月とあるので法クラのツイートでベリーベスト法律事務所を見ていたという時期は当たっていたようです。やはり多額の負債で倒産した弁護士法人と記憶の混同があったようですが，キーワードはB型肝炎だと思います。

　このあと確認しますが，キーワードというより共通点になります。確認が必要なのはベリーベスト法律事務所の方で，記憶に自信が持てないからです。

〈〈〈：Linux Emacs： 2020-07-24（金曜日）19：39 　〈〈〈

* 「強盗致死とは？　死刑や無期懲役を免れるために家族ができる対処法」とGoogle検索に出てきたベリーベスト法律事務所
  :LOGBOOK:
  CLOCK: [2020-07-24 金 19:52]--[2020-07-24 金 20:55] =>  1:03
  :END:

:CATEGORIES: 弁護士

〉〉〉：Emacs： 2020-07-24（金曜日）19：52　 〉〉〉

強盗致死とは？ 死刑や無期懲役を免れるために家族ができる対処法 https://t.co/GBqOT8zT7M

```
家族が強盗致死で逮捕された場合、たとえ初犯であっても、非常に重い刑罰を科せられる恐れが生じています。

残されたご家族ができるのは、一刻も早く弁護士へ相談することです。刑の減軽を求める活動は弁護士でなければできないからです。

強盗致死で減軽される可能性のある事由としては、犯行に残虐性や悪質性がない場合、計画性がない場合、ご遺族との示談が成立している場合などが考えられます。
ただし示談といっても、ご遺族の悲しみや怒りは計り知れないため、とても繊細な交渉が求められます。弁護士を通じて慎重に交渉しなくてはなりません。

事件を起こした経緯として、同情に値するような特別な事情があった場合も、一定の考慮がなされる可能性があります。
犯行の後に自首をしているケースでも、反省の意思を示すひとつの材料となり、刑の減軽が認められる可能性があるでしょう。
逮捕されたときの罪名が強盗致死でも、弁護士の活動によって、窃盗と傷害致死など、別の罪名で起訴される場合もあります。適用される罪名が変われば執行猶予の可能性も生まれます。

ほかにも、弁護士は本人に接見し、取り調べの対応をアドバイスします。取り調べで何をどう答えるのかは、とても重要だからです。
殺意がなかった場合でも、「本当は死んでも構わないと思っていたのだろう」などと誘導される可能性があり、安易に認めると殺意の自白とみなされてしまいます。
また、強盗致死で起訴されると、裁判員裁判の対象となるため、公判前整理手続きの知識や経験、一般市民の方々にもわかりやすく伝えるための法廷弁護能力が必要です。
刑事弁護の実績のある弁護士を選任する必要があるでしょう。

［source：］強盗致死とは？ 死刑や無期懲役を免れるために家族ができる対処法 https://keiji.vbest.jp/columns/3146/
```

　なぜかページタイトルにベリーベスト法律事務所が入っていないのですが，よくできたホームページで，専門の業者に作成してもらったホームページの可能性もありますが，社内あるいは業者との打ち合わせを含め，あえてそうしているのでしょう。

　今のところ，死刑回避に特別な値段設定をしているのを見かけたのは高野隆弁護士だけですが，ページの下の方に，「個別に成功報酬を頂く場合」として，「100万円〜」となっています。

費用 | 刑事事件の弁護士ならベリーベスト法律事務所 https://t.co/8GgYLR4VbQ

　弁護士事務所の広告にはよく見かけるものですが，金額の部分などが画像データになっており，コピペも出来ません。文字を大きく見やすくするのに画像を使うのはわかりますが，テキストデータがみあたりません。

　もっと気になったのが，大きな発見ともなったのですが，「費用体系イメージ」に，「在宅事件で事実を認めている場合の一例(起訴前からご依頼いただいた場合)」とあることです。この部分はテキストしてコピペができました。

　起訴されずに解決した場合，裁判前着手金30万円，報酬金30万円，合計60万円とあります。報奨金に矢印があって，それが起訴されて裁判で解決した場合につながっていて，ややこしくなっているのですが，合計90万円となっています。

　次に「在宅事件で事実を否認している場合の一例(起訴前からご依頼いただいた場合)」というのがあって，起訴されずに解決した場合，裁判前着手金50万円，報酬金50万円，合計100万円で，これも起訴されて解決した場合は，合計150万円となっています。

　「起訴後、保釈された(認めている場合)」というのはあるのですが，裁判になった後（起訴後）に保釈を求めることを「保釈請求」と言います。保釈されるには保証金を支払う必要があります。」とあるだけで，金額は不明です。

　弁護士でもないので確かなことはわかりませんが，勾留されず在宅となる刑事事件は，なんとか命令の裁判が多いのではと思われます。最近見かけないこともあり思い出せないのですが，簡易裁判所で，拒否した場合に通常の刑事裁判に移行するとなっていたと思います。

　少し思い出した気がするのですが，略式命令だったかもしれません。ネットでは探しやすい情報と思います。

略式命令とは？流れやメリットとデメリットを解説｜刑事事件弁護士ナビ https://t.co/6gLvpqcKiE

　簡易裁判所や副検事ということは確認できなかったのですが，100万円以下の罰金または科料のみとのことで，これは知らなかったか理解が足らなかったようです。

　なぜベリーベスト法律事務所の「費用体系イメージ」が在宅にこだわるのか，とても気になっています。逮捕から勾留してしまえば，起訴までが，たしか最大23日間のタイムリミットとなるはずです。在宅で捜査した方が，警察や検察もメリットがあり，その運用があるのかと想像しました。

　法クラのツイートで在宅にこだわるものは余り見ていないように思います。こだわるのは起訴後とされる保釈のことでしょう。その前に，勾留理由開示にこだわる弁護士もいます。

　在宅の方が警察署や拘置所に出向いて接見する弁護士の負担もなくなるはずですが，このベリーベスト法律事務所の「費用体系イメージ」は，相当割高な設定となっています。よくあるのは事案簡明，とそうでないものの区分けです。

　刑事弁護のいわゆる成功報酬ですが，これもベリーベスト法律事務所の「費用体系イメージ」は気になっていたところ，よく見ると注釈で，「※３ 第三回期日で、判決結果が減刑だった場合。」となっていました。

　ある意味とても良心的な弁護士費用の提示になるのですが，第三回期日というのも初めて見たもので，これはおそらく初公判，論告求刑・最終弁論結審，判決公判の三回になりそうです。控訴審では即日判決というのも最近は珍しくないようですが，初公判の次に判決は一審で聞かない話です。

　このベリーベスト法律事務所は，一時期，石川県でもテレビCMをみかけていましたが，B型肝炎訴訟を強調していたのが強烈に印象的で，本日，強盗殺人でGoogle検索をしたのがきっかけですが，刑事裁判というイメージはほとんどなかった気がします。

　このベリーベスト法律事務所と混同していた，多額の負債で破産した弁護士法人ですが，まだ名前が思い出せずにいます。と書き出したところで，少し思い出しました。弁護士法人東京ミネルヴァ法律事務所，であったように思います。本当にピタリと情報を見かけなくなっていました。

〈〈〈：Linux Emacs： 2020-07-24（金曜日）20：48 　〈〈〈

* 東京ミネルヴァ法律事務所を記録のデータベースから調べたところ，2014年の登録として出てきた「ブタがいた教室」という映画のこと
  :LOGBOOK:
  CLOCK: [2020-07-24 金 20:55]--[2020-07-24 金 22:00] =>  1:05
  :END:

:CATEGORIES: 弁護士

〉〉〉：Emacs： 2020-07-24（金曜日）20：55　 〉〉〉

```
➜  ~ dp -p |grep ミネルヴァ
 - 2014年07月30日19時58分の登録： 『ブタがいた教室』（ブタがいたきょうしつ）は、黒田恭史の書籍『豚のPちゃ\nんと32人の小学生 命の授業900日』（ミネルヴァ書房 2003年）を原案とした、\n2008年11月1日公開の日本映画である。 http://hirono2014sk.blogspot.com/2014/07/p-32-900-2003-2008111.html
 - 2017年09月27日21時37分の登録： ＼ミネルヴァ書房　@minervashobo＼【書評】9月9日日本経済新聞にて家近良樹先生『西郷隆盛』が紹介されました。 http://hirono2014sk.blogspot.com/2017/09/minervashobo99.html
 - 2020年06月24日17時19分の登録： ＼サイ太　@uwaaaa＼弁護士法人東京ミネルヴァ法律事務所の閉鎖登記簿をみると，平成２７年１月６日に当時の代表と思われる社員弁護士が死亡しているんだけど，そのわずか２週 http://hirono2014sk.blogspot.com/2020/06/uwaaaa_24.html
 - 2020年06月24日17時42分の登録： ＼そらまめ　@sollamame＼一弁のサイトトップにキナ臭いニュースが載っている。  【東京ミネルヴァ法律事務所の臨時電話窓口について】  当会所属の弁護士法人東京ミネ http://hirono2014sk.blogspot.com/2020/06/sollamame.html
 - 2020年06月24日19時19分の登録： REGEXP：”東京ミネルヴァ法律事務所”／データベース登録済みツイート：2020年06月24日19時15分の記録：ユーザ・投稿：87／168件 http://hirono2014sk.blogspot.com/2020/06/regexp20200624191587168.html
 - 2020年06月25日19時31分の登録： ＼マニアの受難＠日本酒沼　@mt1q7q＼坂野先生ブログ。全くその通りとしか。  弁護士法人ミネルヴァ法律事務所の破産に思う | 弁護士坂野真一のブログ http://hirono2014sk.blogspot.com/2020/06/mt1q7q.html
 - 2020年06月25日20時09分の登録： ＼坂野真一　@sakanosi＼弁護士法人ミネルヴァ法律事務所の破産に思う http://hirono2014sk.blogspot.com/2020/06/sakanosi.html
 - 2020年07月03日19時20分の登録： ＼半田 望　@Handalaw＼東京ミネルヴァの件の週刊新潮の記事を見たけど，記事の内容が事実だとすると，今回の件を受けて日弁連は非弁対策の大幅な強化と広告規制の強化や出 http://hirono2014sk.blogspot.com/2020/07/handalaw.html
 - 2020年07月03日20時44分の登録： ＼えきなんローヤー?　@ekinan_lawyer＼週刊新潮７月９日号　弁護士法人東京ミネルヴァ法律事務所代表弁護士の独占告白 : Schulze　BLOG http://hirono2014sk.blogspot.com/2020/07/ekinanlawyer-schulzeblog.html
 - 2020年07月03日20時47分の登録： ＼弁護士足立敬太 @アレクサ 六甲おろしかけて　@keita_adachi＼既出だけどミネルヴァの反省踏まえてまずは広告規制だね。 そりゃ破綻するくらいの広告費を突っ込む http://hirono2014sk.blogspot.com/2020/07/keitaadachi_3.html
 - 2020年07月05日14時30分の登録： ＼えきなんローヤー?　@ekinan_lawyer＼いま弁護士志望の修習生が読むべきは、深澤先生の非弁フロンティアという説もあるけど。  その前に、週刊新潮のミネルヴァ記 http://hirono2014sk.blogspot.com/2020/07/ekinanlawyer_63.html
```

　1年間の無料テレビ視聴サービスで，2千円か3千円の無料ポイントも使わず，たぶんただ１つ視聴した映画た「ブタがいた教室」でした。アニメのような放送は他にも視聴したものがあったかもしれません。ちょうどアナと雪の女王が話題の時期で，ポイントで視聴出来たとも記憶にあります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:03／2014/07/30 16:39 URL： https://twitter.com/kk_hirono/status/1286633024721838081 https://twitter.com/hirono_hideki/status/494386831589642240  

> ブタがいた教室 - Wikipedia - Mozilla Firefox http://t.co/Cx3DWgNgef  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:03／2014/07/31 10:00 URL： https://twitter.com/kk_hirono/status/1286633101188161537 https://twitter.com/hirono_hideki/status/494648880504397824  

> 『ブタがいた教室』（ブタがいたきょうしつ）は、黒田恭史の書籍『豚のPちゃ んと32人の小学生 命の授業900日』（ミネルヴァ書房 2003年）を原案とした、 2008年11月1日公開の日本映画である。,http://t.co/mkDi0W8cbv  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:04／2013/04/05 16:23 URL： https://twitter.com/kk_hirono/status/1286633256444555264 https://twitter.com/hirono_hideki/status/320074072694349825  

> 30s 妻夫木聡 柳葉敏郎 CM ロト7 「LOTO7 話は変わる」篇 - YouTube http://t.co/IKdDUUOthi このCM。自分の目には、木梨松嗣弁護士に対する経験、イメージも重なる。考えさせられていたCMです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:04／2014/07/24 00:00 URL： https://twitter.com/kk_hirono/status/1286633287142658049 https://twitter.com/hirono_hideki/status/491960965760819200  

> 妻夫木聡 - Wikipedia http://t.co/q5ue6mGgGS 大河ドラマの直江兼続役だったとは驚き。名前はなんとなく聞き覚えがあったと思って調べたけど、道路工事会社の社長の役の俳優の名前かと思った。微妙かつ深刻な悪役。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:05／2011/04/16 10:20 URL： https://twitter.com/kk_hirono/status/1286633574335041536 https://twitter.com/hirono_hideki/status/59063554262831104  

> YouTube - 宇出津曳山祭 ４月第３土、日曜日 http://ow.ly/4Bv7T この祭りです。こちらは2009年みたいです。ちょうど羽咋から宇出津に戻った春でした。直江兼続、憶えています。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:06／2013/09/03 23:16 URL： https://twitter.com/kk_hirono/status/1286633831022305280 https://twitter.com/hirono_hideki/status/374898575530295296  

> チャンネル変更しているとき、直江兼続が出てきたので、変更を止めたところ、「山の上に山」のあと、居酒屋風のセットの中に、「篠原ともえ」が出てきた。数ヶ月前にネットで名前や情報は見ていたけど・・・。昔とはまるで別人みたい。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:06／2013/09/03 23:19 URL： https://twitter.com/kk_hirono/status/1286633862466945024 https://twitter.com/hirono_hideki/status/374899426923261952  

> 新潟県の新発田は、人の名前であったらしい。謀反を起こし直江兼続に平定されたとか。その時の攻略が「山の上に山」とか。数年前の大河ドラマは、続けてみていなかった。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:06／2013/09/03 23:30 URL： https://twitter.com/kk_hirono/status/1286633898072391680 https://twitter.com/hirono_hideki/status/374902330170548224  

> 直江兼続の兜にある「愛」の意味ってなんですか？ - Yahoo!知恵袋 http://t.co/H7FjqNRdJw 兜の字のことは、大河ドラマの頃に気になっていましたが、諸説があるようです。愛染明王が軍神とは・・・。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:07／2018/05/20 21:47 URL： https://twitter.com/kk_hirono/status/1286634002812506113 https://twitter.com/hirono_hideki/status/998183426212614144  

> @leafraccoondog @BarlKarth 平成２１年のNHK大河ドラマの主人公になった直江兼続の兜が愛の一時になっていることで、調べたことがありますが、愛染明王という信仰によるもので、直訴の民を、閻魔大王のところに送ってやる、と殺した話を思い出しました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:07／2018/05/20 22:03 URL： https://twitter.com/kk_hirono/status/1286634124711587841 https://twitter.com/hirono_hideki/status/998187551994204160  

> 「拝啓、閻魔様」地獄に使者を出した直江兼続 : 関ヶ原ブログ https://t.co/5l4UYCau6q この高札を掲げることによって、兼続は、民衆に対し、「まつりごとの不備に関して訴えがあった場合、「憐れみ」はするが、「改め… https://t.co/SE525tzaNt  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:07／2018/05/20 22:05 URL： https://twitter.com/kk_hirono/status/1286634217485398018 https://twitter.com/hirono_hideki/status/998188086587670533  

> 閻魔大王に手紙を書いた直江兼続 | 日本のはなし https://t.co/oSeZddV01j  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-24 21:08／2019/08/04 13:38 URL： https://twitter.com/kk_hirono/status/1286634246816198657 https://twitter.com/hirono_hideki/status/1157873477531004930  

> もう愛なんて信じない！ 直江兼続の【兜】に秘められた恐ろしい神様 - BUSHOO!JAPAN（武将ジャパン） https://t.co/ZxbPnHrsST  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「ブタがいた教室」の検索結果 - Twilog https://t.co/J2OcsA0OCu

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「妻夫木聡」の検索結果 - Twilog https://t.co/E2PU1Yz7C3

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「直江兼続」の検索結果 - Twilog https://t.co/En7u8ffPe0

　妻夫木聡の検索で，古い曲のドラマのことが出てこなかったのは意外ですが，そういえばあのドラマの後，その曲を聴くことがほとんどなくなっています。子どものころはよく耳にした曲で，その後もちょくちょくと耳にすることがありました。歌詞は思い出すのですが，曲名が。

森山直太朗「若者たち」 - YouTube https://t.co/Dx8kaXFYjO

 -  (8) 若者たち　ザ・ブロード・サイド・フォー - YouTube https://www.youtube.com/watch?v=wIVSPtk2hsk

　昔，聴いていた声とは違った気がして，ザ・ブロード・サイド・フォーというのは歌っているグループ名だと思いますが，今夜初めて目にしたように思います。それと，「なのに」と思っていた歌詞が，今夜ははっきりと「だのに」と聞こえ，歌詞も同じでした。

　昭和40年代，私が耳にしていた曲は，ほとんどすべてがテレビだったと思います。自宅がタイヤ工場になっていたので，そこでラジオを聴いていたような気もするのですが，それで少し記憶に残るのは「雪が降る」というたぶんフランスの曲だけ。

　まだ辺田の浜の家ににいる頃，母親がレコードプレーヤーを買ってやると言い出し，迷って「伊豆の踊子」を1枚買ったのですが，記憶にあるのはその1枚だけで，他に2,3枚のレコードを買ったとしても，母親がレコードを聴くことはなく，自転車に乗ることもなかったです。

　昭和40年代というのは，それだけ歌番組が多かったのかもしれません。軍歌などもよく耳にした記憶が残っています。

　母親が自分でレコードを買ったり，触ることは一度もなかったのですが，7千円というレコードプレーヤーの値段はよく憶えています。同じ頃に買ってもらった野球盤のゲームが千五百円で，祭りのときでしたが，学校の決まりの小遣いの上限を越え，言いつけてやると同級生にいわれ心配しました。

　昭和40年代の終わり頃と思いますが，気になるのが山中温泉殺人事件での当時の貨幣価値です。「蒔絵職人・霜上則男の冤罪―山中温泉殺人事件」には当時のトルコ風呂の料金も出ていましたが，ちょっと忘れてしまいました。7千円か8千円ではなかったかとは思います。

　今はみかけることがないですが，昭和の時代，警察の留置場のことは決まってブタ箱と呼ばれていました。今夜思ったのですが，「ブタがいた教室」という映画に関心を持ったのも，死刑囚との関連が強かったように思います。同じような独居房には長く生活もしました。

　豚で思い出したのが，深澤諭史弁護士の「肉屋」のことです。

〈〈〈：Linux Emacs： 2020-07-24（金曜日）21：46 　〈〈〈

* 妻夫木聡の主演ドラマ「若者たち２０１４」で思い出した，深澤諭史弁護士の「肉屋を支持するブタ」というツイートの記録
  :LOGBOOK:
  CLOCK: [2020-07-24 金 22:00]--[2020-07-24 金 23:21] =>  1:21
  :END:

:CATEGORIES: 深澤諭史弁護士,司法制度改革,成仏理論

〉〉〉：Emacs： 2020-07-24（金曜日）22：00　 〉〉〉

妻夫木聡「若者たち２０１４」制作発表会見 - YouTube https://t.co/iPKpNvbaqQ

天地真理のまさかの現在に涙が零れ落ちた…昭和のスーパーアイドルの壮絶人生を支える娘の姿に涙が止まらない… - YouTube https://t.co/WJsNHQUfGS

　YouTubeの次の動画に天地真理が出てきたのですが，昭和40年代の記憶で印象に残る人の一人です。昭和40年代でも後半の方かと思っていたのですが，動画に昭和46年にブレイクしたような説明がありました。森光子がきっかけだったようですが，それは知りませんでした。

```
国民的アイドルとして活躍［編集］
1971年［編集］
1971年6月6日、TBS系人気番組『時間ですよ』（第2期・第3期）での銭湯「松の湯」従業員役（川口晶の次のレギュラー）のオーディションを受け、西真澄と一緒に最終審査まで残ったが、合格したのは西真澄であった。しかし、選考時に天地を見た主演の「おかみさん（松野まつ）」こと森光子が彼女の不合格を惜しみ、それまでの台本にない急ごしらえの新登場人物として出演させることを同番組演出の久世光彦［9］らに提案したため、「松の湯の健ちゃん（宮崎健）」こと堺正章がひたすら憧れる「隣のまりちゃん」役（厳密な役名は「マリ」）としてテレビ画面に登場、一躍脚光を浴びた。1971年7月21日の初出演時には、「松の湯」隣家2階の窓辺で白いギターを爪弾きながら「恋は水色」を歌った。

同年10月1日にアイドル歌手として「水色の恋」［10］でデビューし大ヒットした。

［source：］天地真理 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A9%E5%9C%B0%E7%9C%9F%E7%90%86
```

　確認も必要かと調べたのですが，、TBS系人気番組『時間ですよ』という銭湯を舞台にしたという番組は，以前に検索で出てきたのですが，「昭和枯れすすき」だったか，他の番組との記憶の混同が確認されたものでした。寺内貫太郎一家だったかと思います。

```
「昭和枯れすゝき」（しょうわかれすすき）は、さくらと一郎のシングル。1974年（昭和49年）7月21日発売。発売元はポリドールレコード（レコード番号：DR-1868）。150万枚を売り上げ、1975年オリコン年間ヒットチャート1位を記録した。

［source：］昭和枯れすゝき - Wikipedia https://ja.wikipedia.org/wiki/%E6%98%AD%E5%92%8C%E6%9E%AF%E3%82%8C%E3%81%99%E3%82%9D%E3%81%8D
```

```
1974年7月21日に発売した当初はレコードの売れ行きが伸び悩んでいたが、同年10月16日から放送開始された『時間ですよ昭和元年』（TBS系列）の挿入歌として、細川俊之演じる十郎と大楠道代演じる菊との居酒屋の場面に効果的に使われたことにより、有線放送を中心に人気に火が付き、発売約9か月後の1975年5月5日から3週間、オリコンシングルチャート1位を獲得した。

［source：］昭和枯れすゝき - Wikipedia https://ja.wikipedia.org/wiki/%E6%98%AD%E5%92%8C%E6%9E%AF%E3%82%8C%E3%81%99%E3%82%9D%E3%81%8D
```

　「1974年7月21日に発売した当初はレコードの売れ行きが伸び悩んでいたが、同年10月16日から放送開始された『時間ですよ昭和元年』（TBS系列）の挿入歌」とあります。昭和49年は昭和40年代ですが，ずっと昭和50年代の人気番組の１コーナーだと思っていました。

　私の場合，昭和40年代と昭和50年代の環境の変化は大きく，昭和50年の4月に1歳の頃から住んでいたと聞く辺田の浜から宇出津の小棚木に引っ越しました。本当は昭和49年頃という記憶と感覚なのですが，辺田の浜の神事の復活の情報で，昭和50年と確認しています。

昭和枯れすゝき - さくらと一郎 - YouTube https://t.co/F7wIiMBn80

昭和枯れすゝき　さくらと一郎　　※1番:初代さくら／3番:二代目さくら - YouTube https://t.co/q2ssQAnagx

　ドラマの挿入歌というよりお決まりのコーナーで聴いていた記憶しかないのですが，ずっと寺内貫太郎一家だと思っていました。寺内貫太郎一家の放送が長かったのか記憶にないですが，後の方に，「林檎殺人事件」もあって人気になっていたと記憶にあります。

ムー一族 第2回 郷ひろみ 樹木希林 伊東四朗 渡辺美佐子 清水健太郎 司美穂 五十嵐めぐみ 岸本加世子 桂木文…etc - YouTube https://t.co/bzDr0QIV98

　上記の動画を再生してみると，「お化けのロック」という曲が始まりました。思い出すところのある曲ですが，ずっと忘れていました。ムー一族という番組も余り記憶に残るものではなく，その少し後かにオレたちひょうきん族が始まったような記憶が印象に強くあります。

　途中飛ばしましたが，再生が20分を過ぎたあたりで，林檎殺人事件が始まりました。考えてみると寺内貫太郎一家で印象に残るのは西城秀樹で，郷ひろみは出ていなかった気もします。野口五郎と御三家などと呼ばれていた人気者でした。

　伊東四朗は，刑務所で「伊東家の食卓」という番組をみていたのが印象に強いのですが，間違いはなさそうな若い頃の映像は，ほとんど記憶にないものです。たこ八郎という人が出てきましたが，平成の初め頃になるのか，ずいぶん前に亡くなっているはずです。

```
たこ 八郎（たこ はちろう、1940年〈昭和15年〉11月23日 - 1985年〈昭和60年〉7月24日）は、日本のプロボクサー、コメディアン。俳優活動では太古 八郎名義を使用したこともある。

プロボクサーとして日本フライ級王座を獲得しており、ボクサー現役時代は「河童の清作」の愛称が使われた。座右の銘は「迷惑かけてありがとう」。

本名：斎藤 清作（さいとう せいさく）。宮城県仙台市宮城野区新田出身。

［source：］たこ八郎 - Wikipedia https://ja.wikipedia.org/wiki/%E3%81%9F%E3%81%93%E5%85%AB%E9%83%8E
```

　昭和60年に44歳で亡くなっていたとのことです。元プロボクサーというのも有名で，袴田事件と重ねて思い出すこともありました。宮城県仙台市の出身というのはイメージと合わない感じで意外です。昭和15年生まれとありますが，昭和60年に44歳で亡くなっていたというのも考えさせられるところです。

```
『ムー一族』（ムーいちぞく）は、日本のテレビドラマ。TBS系列『水曜劇場』で1978年（昭和53年）5月17日から1979年（昭和54年）2月7日の間に放送された、コメディ仕立てのホームドラマである。

［source：］ムー一族 - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%A0%E3%83%BC%E4%B8%80%E6%97%8F
```

　そういえば，昭和の時代の宇出津の千間書店で，ムー大陸などという本を見かけたことを思い出しましたが，平成に入ってからはムー大陸を見かけたことがないかもしれず，ムー一族というテレビドラマとの関連も不明です。

```
ムー大陸（ムーたいりく、英： Mu）とは、かつて太平洋の南中央部に存在したが天変地異により水没した、と一部の研究者が主張していた空想上の大陸。現在では複数の海底探査結果により、ムー大陸の存在は学術的に否定されている。

［source：］ムー大陸 - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%A0%E3%83%BC%E5%A4%A7%E9%99%B8
```

　ムー大陸に偽称の疑いのあったことは初めて知りました。ムー一族というのも弁護士一族のようです。その弁護士界の最先端を突き進むと思えるのが，かねてより最終進化系弁護士とも分析してきた深澤諭史弁護士になります。

```
➜  ~ dp -p |grep 肉屋
 - 2018年04月12日12時20分の登録： ＼深澤諭史　@fukazawas＼雇用者でもないのに，残業代ゼロ法案支持するって，まるで「肉屋を支持する豚」じゃないか・・。 （；；；・∀・） http://hirono2014sk.blogspot.com/2018/04/fukazawas_41.html
 - 2018年06月17日09時07分の登録： REGEXP：”肉屋を支持する豚”／データベース登録済みツイート：2018年06月17日09時07分の記録：ユーザ・投稿：19／33件 http://hirono2014sk.blogspot.com/2018/06/regexp2018061709071933.html
 - 2019年06月03日09時31分の登録： REGEXP：”豚に支持される肉屋の店長”／データベース登録済みツイート：2019年06月03日09時31分の記録：ユーザ・投稿：7／8件 http://hirono2014sk.blogspot.com/2019/06/regexp20190603093178.html
 - 2019年06月26日07時58分の登録： @fukazawas（深澤諭史）のツイート　”肉屋”　2／3236：2019-05-03　16：02〜2019-06-25　23：10　2019年06月26日07時58分の記録 http://hirono2014sk.blogspot.com/2019/06/fukazawas232362019-05-0316022019-06.html
 - 2019年08月11日15時17分の登録： REGEXP：”肉屋”／深澤諭史（@fukazawas）の検索（2016-03-04〜2019-06-03／2019年08月11日15時16分の記録14件） http://hirono2014sk.blogspot.com/2019/08/regexpfukazawas2016-03-042019-06.html
 - 2019年11月16日12時03分の登録： REGEXP：”肉屋”／深澤諭史（@fukazawas）の検索（2016-03-04〜2019-06-03／2019年11月16日12時03分の記録14件） http://hirono2014sk.blogspot.com/2019/11/regexpfukazawas2016-03-042019-06.html
 - 2020年04月18日11時45分の登録： ＼仙猫カリン　@Bibendum65＼安倍信者の自民党議員\n自分たちが他宗教の信徒より軽んじられてることに（ようやく）気づきオコである\n\n自分は肉屋ではなく豚だったことに http://hirono2014sk.blogspot.com/2020/04/bibendum65_18.html
 - 2020年05月10日00時25分の登録： REGEXP：”肉屋”／深澤諭史（@fukazawas）の検索（2016-03-04〜2019-06-03／2020年05月10日00時24分の記録14件） http://hirono2014sk.blogspot.com/2020/05/regexpfukazawas2016-03-042019-06.html
 - 2020年06月20日14時45分の登録： ＼深澤諭史　@fukazawas＼（；・∀・）「肉屋を支持する豚」の問題と言うより，豚から支持される肉屋の有能さが際立つ件。 （；＾ω＾）逆に豚の愛護団体は，豚からそっぽ http://hirono2014sk.blogspot.com/2020/06/fukazawas_84.html
 - 2020年07月24日21時48分の登録： REGEXP：”肉屋”／深澤諭史（@fukazawas）の検索（2016-03-04〜2020-06-20／2020年07月24日21時48分の記録15件） http://hirono2014sk.blogspot.com/2020/07/regexpfukazawas2016-03-042020-06.html
```

　深澤諭史弁護士について取り上げ，思うところを記述すると際限のないことになってしまいます。現代の弁護士業界，法律家，司法制度の問題点を象徴する存在とも分析し，日々，記録と観察を行っています。ときに正気を疑うこともあるのですが，問題視されていない方が不思議なところです。

〈〈〈：Linux Emacs： 2020-07-24（金曜日）23：19 　〈〈〈

* 「こうやって正しい情報を発信しても，人は，都合の良いデマの方を信じたがるのが世の常なのですよね・・・。（；・∀・）（＾ω＾；）」という深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-07-24 金 23:21]--[2020-07-24 金 23:55] =>  0:34
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-07-24（金曜日）23：21　 〉〉〉

　このレベルのものは深澤諭史弁護士のタイムライン，ツイートとして10日に1回は見かけていると思うところですが，Aランクには入れておきたいすさまじき弁護士鉄道の歴史の１ページになります。まだ，リンクのブログ記事は開いておらず，ツイートだけの感想です。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/07/24 20:02 URL： https://twitter.com/fukazawas/status/1286617816183926786  

> ネット投稿者の責任についてのまとめＱ＆Ａ（＋ネット上の誤解） - 弁護士 深澤諭史のブログ https://t.co/DhdyOEt82Z   
> こうやって正しい情報を発信しても，人は，都合の良いデマの方を信じたがるのが世の常なのですよね・・・。  
> （；・∀・）（＾ω＾；）  

```
＊最終更新日：令和２年７月２１日
＊令和２年４月１日，Ｑ１５追加，同４月５日にＱ１６を追加，同４月９日にＱ１７を追加，同４月１７日にＱ１８とＱ１９を追加，同４月２０日にＱ２０を追加，同４月２５日にＱ２１，Ｑ２２を追加，同４月３０日にＱ２３を追加，同５月３日にＱ２４を追加，同５月７日にＱ２５，Ｑ２６を追加、同５月１３日にＱ２７、Ｑ２８を追加、同５月１６日にＱ２９を追加，同５月１９日にＱ３０とＱ３１を追加，同５月２８日にＱ３２とＱ３３を追加，同６月５日にＱ３４とＱ３５を追加，同６月９日にＱ３６とＱ３７を追加，同６月１３日にＱ３８とＱ３９を追加、同６月２１日にＱ４０とＱ４１を追加，同６月２７日にＱ４２とＱ４３を追加，同７月１日にＱ４４を追加，同７月５日にＱ４５を追加，同７月７日にＱ４６を追加，同７月１８日にＱ４７，Ｑ４８を追加，同７月２１日にＱ４９を追加。

［source：］ネット投稿者の責任についてのまとめＱ＆Ａ（＋ネット上の誤解） ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/21944883.html
```

　リンクを開いてみると２０２０年３月２８日となっていて，見たことのあるような内容の記事だと思ったのですが，上記の引用部分は，赤字になっていて，7月21日の追加となっているようです。よほどの自信作ということもあるのでしょう。

　この記事を読むのに時間は使いたくないですが，ツイートで「こうやって正しい情報を発信しても，人は，都合の良いデマの方を信じたがるのが世の常なのですよね・・・。（；・∀・）（＾ω＾；）」と紹介しているほどの内容ではあるのでしょう。何かの迸りは感じます。

　ツイートを個別に開くと，「2 リツイートと引用リツイート　1 いいねの数」とあります。引用リツイートは，「通知はまだ届いていません」と表示されています。

　時刻は23時38分ですが，上記の深澤諭史弁護士のツイートは20時02分が投稿時刻です。とりわけこの手の深澤諭史弁護士のツイートは，極端にリツイートが少ない傾向があるのですが，印税にもなるという著書の方は，売れ行きが好調で増刷にもなっているとツイートがあります。

　それほど価値のある弁護士の情報として評価があるのなら，いくらかリツイートやいいねの反応があってもよさそうですが，これも不思議な現象だとずっと思ってきました。過去には数千のリツイート，いいねだと万を超える反応もあったと思うのですが，最近は10を超えるのも見ていない気がします。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/07/24 16:06 URL： https://twitter.com/fukazawas/status/1286558450374254592  

> 信州大学法科大学院十二年史  
> 非常に価値があり、誠実かつ真摯な記録。法曹養成に関わる人は全員読むべきとも思う。  
> 「書斎生活に戻りまして、どうしたもんかなと思いまして」とか言っている某名誉教授は、ここの所長の爪のアカを煎じて飲むべし！ https://t.co/iHEAYsbE79  

　これも見かけて気になっていた深澤諭史弁護士のツイートになりますが，リツイートが19，いいねが48として表示されています。同調する弁護士，法クラのTwitterアカウントはいるのでしょう。なかには実名の弁護士アカウントもいるのかと思います。

〈〈〈：Linux Emacs： 2020-07-24（金曜日）23：52 　〈〈〈

* ”誠実かつ真摯な記録。法曹養成に関わる人は全員読むべき”という信州大学法科大学院十二年史を評価する深澤諭史弁護士のツイートと，その反応の記録
  :LOGBOOK:
  CLOCK: [2020-07-24 金 23:55]
  :END:

:CATEGORIES: 深澤諭史弁護士,司法制度改革,成仏理論

〉〉〉：Emacs： 2020-07-24（金曜日）23：55　 〉〉〉

```
 - 2020年07月24日16時26分の登録： ＼泥濘大魔王サイケ　@k_sawmen＼最近の深澤先生、寄生獣の最初のナレーションにハマってるな笑 http://hirono2014sk.blogspot.com/2020/07/ksawmen_24.html
 - 2020年07月24日16時27分の登録： ＼深澤諭史　@fukazawas＼（・∀・）うちの会派はリモートワークの話題とか、流れていますね。Zoomで勉強会やったりしました（＾ω＾） ＞RT http://hirono2014sk.blogspot.com/2020/07/fukazawaszoom-rt.html
 - 2020年07月24日16時29分の登録： ＼深澤諭史　@fukazawas＼＊法科大学院制度七つの大罪 ローさえ出れば資格与えろ（怠惰） 修習生の給与も寄越せ（強欲） 娘のようだと思った（色欲） 法曹になりたきゃ http://hirono2014sk.blogspot.com/2020/07/fukazawas_81.html
 - 2020年07月24日21時48分の登録： REGEXP：”肉屋”／深澤諭史（@fukazawas）の検索（2016-03-04〜2020-06-20／2020年07月24日21時48分の記録15件） http://hirono2014sk.blogspot.com/2020/07/regexpfukazawas2016-03-042020-06.html
 - 2020年07月24日21時51分の登録： ＼深澤諭史　@fukazawas＼こうやって正しい情報を発信しても，人は，都合の良いデマの方を信じたがるのが世の常なのですよね・・・。 （；・∀・）（＾ω＾；） http://hirono2014sk.blogspot.com/2020/07/fukazawas_48.html
 - 2020年07月24日21時53分の登録： ＼深澤諭史　@fukazawas＼信州大学法科大学院十二年史 非常に価値があり、誠実かつ真摯な記録。法曹養成に関わる人は全員読むべきとも思う。 「書斎生活に戻りまして、ど http://hirono2014sk.blogspot.com/2020/07/fukazawas_40.html
 - 2020年07月24日23時51分の登録： REGEXP：”誠実かつ真摯な記録。法曹養成に関わる人は全員読むべき”／データベース登録済みツイート：2020年07月24日23時50分の記録：ユーザ・投稿：7／9件 http://hirono2014sk.blogspot.com/2020/07/regexp20200724235079.html
```

```
アカウント名	ツイート数	リツイート数
深澤諭史（fukazawas）	1	1
うどっぴ（_udoppi_）	0	1
芳賀淳（jjjhaga）	0	1
Document35（document35）	0	1
なべきょう＠過眠症（wata_nabekyo_ko）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	2	0
刑事告発・非常上告＿金沢地方検察庁御中（kk_hirono）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”誠実かつ真摯な記録。法曹養成に関わる人は全員読むべき”／データベース登録済みツイート：2020年07月24日23時50分の記録：ユーザ・投稿：7／9件 http://hirono2014sk.blogspot.com/2020/07/regexp20200724235079.html
```

　9件しかツイートがないのに埋め込みツイートが表示されなくなっています。ツイートの数が多いのは仕方ないのかと諦めていたのですが，わずか9件というのは初めての確認になるかと思います。ブラウザはGoogle Chromeです。

　ブラウザをFirefoxにするとすぐに埋め込みツイートが表示されましたが，199件のツイートがある「＼深澤諭史　@fukazawas＼信州大学法科大学院十二年史 非常に価値があり、誠実かつ真摯な記録。法曹養成に関わる人は全員読むべきとも思う。」の記事は，しばらく表示に時間が掛かりました。

　なべきょう＠過眠症@wata_nabekyo_koというアカウントのリツイートがあって確認をしましたが，これはリンクなどをたどるとすぐに実名と顔写真がわかる長野県の女性弁護士です。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-25 00:08／2020/07/25 00:07 URL： https://twitter.com/kk_hirono/status/1286679691420565505 https://twitter.com/s_hirono/status/1286679521618362368  

> 2020-07-25-000357_なべきょう＠過眠症さんがリツイート深澤諭史@fukazawas·7時間信州大学法科大学院十二年史非常に価値があり、誠実かつ真摯な記録。法曹養.jpg https://t.co/UxSdd7gTn8  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-25 00:08／2020/07/25 00:07 URL： https://twitter.com/kk_hirono/status/1286679759380832256 https://twitter.com/s_hirono/status/1286679376310857728  

> 2020-07-24-215341_深澤諭史@fukazawas·5時間信州大学法科大学院十二年史非常に価値があり、誠実かつ真摯な記録。法曹養成に関わる人は全員読むべきとも思う.jpg https://t.co/85zQjFR94Q  

　私は，この深澤諭史弁護士のツイートで，信州大学法科大学院十二年史をみたとき，即座に山梨県と勘違いしてしまったのですが，それというのも地方病 (日本住血吸虫症)が山梨県で，弁護士病という研究過程の深刻重大な社会問題との関連がベースにあったからです。

```
本項で解説する地方病（ちほうびょう）は日本住血吸虫症（にほんじゅうけつきゅうちゅうしょう）［† 1］の山梨県における呼称であり、長い間その原因が明らかにならず、住民らに多大な被害を与えた感染症である。ここではその克服・撲滅に至る歴史について説明する。

「日本住血吸虫症」とは、「住血吸虫科に分類される寄生虫である日本住血吸虫（にほんじゅうけつきゅうちゅう）の寄生によって発症する寄生虫病」であり、「ヒトを含む哺乳類全般の血管内部に寄生感染する人獣共通感染症」でもある［2］。日本住血吸虫はミヤイリガイ（宮入貝、別名：カタヤマガイ）という淡水産巻貝を中間宿主とし、河水に入った哺乳類の皮膚より吸虫の幼虫（セルカリア）が寄生、寄生された宿主は皮膚炎を初発症状として高熱や消化器症状といった急性症状を呈した後に、成虫へと成長した吸虫が肝門脈内部に巣食い慢性化、成虫は宿主の血管内部で生殖産卵を行い、多数寄生して重症化すると肝硬変による黄疸や腹水を発症し、最終的に死に至る［2］。病原体である日本住血吸虫については「日本住血吸虫」を、住血吸虫症全般の病理については「住血吸虫症」を参照のこと。

［source：］地方病 (日本住血吸虫症) - Wikipedia https://ja.wikipedia.org/wiki/%E5%9C%B0%E6%96%B9%E7%97%85_(%E6%97%A5%E6%9C%AC%E4%BD%8F%E8%A1%80%E5%90%B8%E8%99%AB%E7%97%87)
```

　なんどか読んでいるWikipediaでたぶん内容は同じだと思うのですが，「長い間その原因が明らかにならず、住民らに多大な被害を与えた感染症である。」という部分に，弁護士鉄道，弁護士病と共通した社会汚染を感じたところです。

　深澤諭史弁護士のツイートや発言は，とてもわかりやすくありますが，単純にその問題性や，社会的悪影響，家内安全，子孫繁栄に対する深刻な脅威を感じてしまいます。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/07/24 16:06 URL： https://twitter.com/fukazawas/status/1286558450374254592  

> 信州大学法科大学院十二年史  
> 非常に価値があり、誠実かつ真摯な記録。法曹養成に関わる人は全員読むべきとも思う。  
> 「書斎生活に戻りまして、どうしたもんかなと思いまして」とか言っている某名誉教授は、ここの所長の爪のアカを煎じて飲むべし！ https://t.co/iHEAYsbE79  

信州大学法科大学院十二年史 https://t.co/AZ3lfVplr0

　リンクを開くと時代の古さを感じさせる無地の世界地図と，黄金と青いペンキが混じったような天秤の絵がでてきました。たぶん天秤なのだと思いますが，違ったものにもみえ，羅針盤を連想させるものでもあります。世界史を測るという意味が込められていそうです。

　深澤諭史弁護士はツイートで，記事のリンクを紹介したのではなく，ホームページのサイトそのものを「信州大学法科大学院十二年史 https://t.co/AZ3lfVplr0 」として紹介したようです。たまにURLを理解しない人が，トップページにリンクを張ることはありますが，違った感じです。

　時刻は7月25日0時31分です。日付が変わっていたことに30分と表示されているときに気が付きました。

〈〈〈：Linux Emacs： 2020-07-25（土曜日）00：32 　〈〈〈

